using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace aruodas.ltOOPInheritance0731vak.Helpers.Plot
{
    internal class DescriptionPlotLT
    {
        public static string LongDescription = "Но явные признаки победы институционализации неоднозначны и будут объединены в целые кластеры себе подобных. Являясь всего лишь частью общей картины, тщательные исследования конкурентов" +
            " формируют глобальную экономическую сеть и при этом — превращены в посмешище, хотя само их существование приносит несомненную пользу обществу. Банальные, но неопровержимые выводы, а также непосредственные участники технического прогресса, превозмогая" +
            "сложившуюся непростую экономическую ситуацию, своевременно верифицированы";
    }
}
